IDEA Open Model
ConcreteMemberData.TimeAxis Property
Compatible with IDEA StatiCa Beta 20.0
 Time axis
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public TimeAxis TimeAxis { get; set; }
Public Property TimeAxis As TimeAxis
	Get
	Set
Property Value
Type: TimeAxis
See Also
Reference
ConcreteMemberData Class
IdeaRS.OpenModel.Concrete Namespace